{
  "newslist": [
    {"id": 1, "title": "松山英樹が猛追 優勝圏内に", "contents": "海外男子メジャー第2戦「全米オープン」は2日目の競技をスタートした。初日2オーバー82位タイとやや出遅れた松山英樹だったがいよいよエンジン全開。7バーディ・ノーボギーの“65”と猛チャージで一気に優勝圏内に入ってきた。","image":"" },
    {"id": 2, "title": "豊洲移転で決着へ 築地も活用","contents": "東京都の豊洲市場（江東区）への移転問題が、豊洲に市場機能を移転させ築地市場（中央区）も活用する方法で決着する見通しとなったことが関係者への取材で分かった。１５、１６両日に開かれた庁内組織「市場のあり方戦略本部」で都がまとめた案を一部採用する。会合では豊洲活用のための地下安全対策も示され、小池百合子知事は「これが次の方向になる」と評価した。都幹部も毎日新聞の取材に「あとはタイミングだけだ」と答えており、小池知事は１７日に築地市場業者に謝罪した後、週明けにも移転を公表するとみられる。【森健太郎、芳賀竜也】(毎日新聞)", "image":"" },
    {"id": 3, "title": "株主総会 土産の廃止広がる","contents": "３月期決算企業の株主総会が来週から本格化する。出席した株主にはささやかな土産が手渡されることが多いが、神戸製鋼所（神戸市中央区）と川崎重工業（同）は今年、廃止に踏み切る。首都圏の大手企業を中心とした廃止の動きが兵庫県内にも波及した形だ。(神戸新聞NEXT)", "image":"" },
    {"id": 4, "title": "小出恵介さん 任意聴取へ", "contents": "俳優の小出恵介さん（３３）が大阪市内で未成年の女性と飲酒し、淫らな行為をしたとされる問題で、大阪府警が府青少年健全育成条例違反の疑いもあるとみて、小出さんと女性から近く任意で事情を聴く方針を固めたことが１６日、捜査関係者への取材で分かった。小出さんの所属事務所などから資料の提供を受けるなどし、事件性の有無を慎重に調べる。(産経新聞)","image":"" },
    {"id": 5, "title": "ワイン関税撤廃調整 日欧EPA","contents": "日本と欧州連合（ＥＵ）の経済連携協定（ＥＰＡ）交渉で、日本政府がＥＵ産の輸入ワインに課している関税を段階的に引き下げ、数年かけて撤廃する調整に入った。日本としては、ワイン市場開放でＥＵに譲ることで、国内農家への影響が大きいとされるチーズの関税（３０％程度）を守りたい思惑があるとみられる。(毎日新聞)", "image":"" },
    {"id": 6, "title": "性犯罪厳罰化「大きな成果」", "contents": "施行３年後に見直し男性被害者の受け皿も必要性犯罪を厳罰化する改正刑法が１６日、成立した。約１１０年ぶりとなる大幅見直しの実現に、被害者らからは評価の一方、課題を指摘する声も上がった。(産経新聞)","image":"" },
    {"id": 7, "title": "窮地のIS 崩れる「国家」像", "contents":"6月18日は「父の日」。そこで、近年に父親が他界した有名人女性が、“親子の絆エピソード”を語ってくれた。愛を込めて――天国のお父さんへ「ありがとう」。(女性自身)","image":"" },
    {"id": 8, "title": "釈由美子 亡き父との対立語る", "contents":"過激派組織「イスラム国」（ＩＳ）の最高指導者バグダディ容疑者が、ロシア軍の空爆で死亡した可能性が浮上した。２０１４年６月、イラク、シリア両国にまたがる「カリフ制国家」の樹立を宣言してから３年。一時は両国土の半分近くを支配下におさめたＩＳは追い詰められ、「国家」の姿を失いつつある。(朝日新聞デジタル)","image":"" },
    {"id": 9, "title": "北 ミサイル基地に新施設か", "contents": "水戸市で先月「ご主人が豆腐の行商中、車にはねられた」といち早く知らせ、現場まで車に乗せていってくれた女性を同市渡里町の後藤やえさん(79)が探している。思い当たる地域を訪ね、ラジオでも放送してもらったが、見つからない。やえさんは「どこのどなたか、一言お礼を言いたい」と、一報の恩人の手掛かりを求めている。(茨城新聞クロスアイ)","image":"" },
    {"id": 10, "title": "33歳の苦労人 6年ぶりの安打", "contents": "1本1188円（税込み）の牛乳があります。岩手県の山中で自然放牧を営む「なかほら牧場」の牛乳です。経済合理性を無視し、業界の常識に逆らって、30年以上。7年前からはIT企業と連携し、東京に店を出して、売り上げを伸ばしています。こだわりの味と、どうしてこんな値段になるのか、秘密に迫りました。（朝日新聞記者・岩井建樹）","image":"" },
    {"id": 11, "title": "ご主人が事故 一報の恩人どこ", "contents":"レスリング女子のリオデジャネイロ五輪銀メダルの吉田沙保里（３４）＝至学館大職＝が２０１８年１２月までに進退の結論を出すことが１６日、分かった。５大会連続出場がかかる２０２０年東京五輪へ、日本レスリング協会の栄和人強化本部長は１８年の全日本選手権出場をリミットに定めた。(スポーツ報知)","image":"" },
    {"id": 12, "title": "牛乳1瓶1000円 売れる理由", "contents":"1本1188円（税込み）の牛乳があります。岩手県の山中で自然放牧を営む「なかほら牧場」の牛乳です。経済合理性を無視し、業界の常識に逆らって、30年以上。7年前からはIT企業と連携し、東京に店を出して、売り上げを伸ばしています。こだわりの味と、どうしてこんな値段になるのか、秘密に迫りました。（朝日新聞記者・岩井建樹）","image":"" },
    {"id": 13, "title": "米駆逐艦と船衝突 7人不明", "contents":"１７日午前２時２０分頃、静岡県南伊豆町の石廊崎沖合で、フィリピン籍のコンテナ船（２万９０６０トン）から「米艦船と衝突した」と無線で通報があった。(読売新聞)","image":"" },
    {"id": 14, "title": "首相 8月後半にも内閣改造", "contents": "安倍首相は、８月後半にも内閣改造・自民党役員人事に踏み切る意向を固めた。(読売新聞)","image":"" },
    {"id": 15, "title": "野際さん遺作 撮り終えていた", "contents":"ブリュッセル時事】16日に死去したドイツのコール元首相に対し、欧州連合（EU）各国首脳らからは「偉大な欧州人を失った」（フランスのマクロン大統領）などと追悼する声が相次いだ。(時事通信)","image":"" }
  ]
}
